<section class="container faq">
	<div class="row">
		<div class="col">
			<h2 class="section-title">Часто задаваемые вопросы</h2>
			<ul class="arrow-list">
				<li><p class="faq-qua">Какой график работы интернет-магазина?</p>
					<p class="faq-ans">Пн-Пт 9:00:18:00, Сб: 10:00-15:00, Вс: Выходной</p></li>

				<li><p class="faq-qua">Как оформить заказ?</p>
					<p class="faq-ans"> 1. Оформить заказ на нашем сайте через корзину.<br>
						2. Оформить заказ по телефонам, указанным в разделе контакты.</p>
				</li>

				<li><p class="faq-qua">Как происходит оплата заказа:</p>
					<p class="faq-ans"> В данный момент доступны такие способы оплаты:<br>
						1. Наличная оплата (курьеру в момент получения заказа или в отделении "Новой почты" посредством
						отправки
						заказа «Наложенным платежом»).<br>
						2. Оплата на карту Приватбанка. 3. Безналичная оплата (на расчетный счет). Позвоните нам, и мы
						вышлем Вам
						наши реквизиты или отправим счет на оплату по электронному адресу.</p>
				</li>

				<li><p class="faq-qua"> В данный момент доступны такие способы оплаты:</p>
					<p class="faq-ans"> 1. Наличная оплата (курьеру в момент получения заказа или в отделении "Новой
						почты" посредством отправки
						заказа «Наложенным платежом»).
						2. Оплата на карту Приватбанка. 3. Безналичная оплата (на расчетный счет). Позвоните нам, и мы
						вышлем Вам
						наши реквизиты или отправим счет на оплату по электронному адресу.
					</p>
				</li>

				<li><p class="faq-qua">Можно ли приехать к Вам в офис, посмотреть образцы?</p>
					<p class="faq-ans"> Можно, только обязательно заранее уточняйте по телефону какие именно Вы хотите
						посмотреть образцы и есть ли
						они в наличии в офисе.</p>
				</li>

				<li><p class="faq-qua">Как происходит доставка товара?</p>
					<p class="faq-ans"> Доставляем в любой уголок Украины транспортными службами: Новая Почта, Интайм,
						Деливери на отделение или
						курьером на адрес в течении 1-2 дней.</p>
				</li>

				<li><p class="faq-qua">Мне не подошел товар, что делать? Как мне его вернуть?</p>
					<p class="faq-ans"> В течение 14 дней с даты покупки у Вас есть возможность вернуть или обменять
						товар, при условии сохранности
						его первичного вида. Это право гарантирует Вам "Закон о Защите Прав Потребителей" (см. статью No
						9 "Закона о
						Защите Прав Потребителей" http://zakon2.rada.gov.ua/laws/show/1023-12 ).
						<br><br>
						Внимание: Отрезные позиции: (ковролин, ковровые дорожки, линолеум, искусственная трава) возврату
						и обмену не
						подлежат, что предусмотрено законодательством Украины (см. Приложение No 3 к постановлению
						Кабинета
						Министров Украины от 19 марта 1994 No 172 http://zakon3.rada.gov.ua/laws/show/172-94-%D0%BF ).

					</p>
				</li>

				<li><p class="faq-qua">Возможно ли обменять товар? Как это сделать?</p>
					<p> Как и в случае с возвратом, мы можем произвести обмен товара в течение 14 дней с даты покупки,
						при условии
						сохранности первичного вида товара.</p>

					<p> Отрезные позиции (ковролин, ковровые дорожки, линолеум, искусственная трава) обмену не
						подлежат.</p>

					<p>Процесс обмена и возврата можно осуществить через компанию "Новая почта". Доставку товара,
						который подлежит
						обмену или возврату, оплачивает покупатель</p>

					<p class="faq-ans"> Внимание: в любом случае для возврата или обмена предварительно свяжитесь с
						менеджером интернет-магазина.
						Телефоны: (099) 641 99 94 или (073) 641 99 94</p>
				</li>

			</ul>

		</div>
	</div>
</section>