<section class="container blog">
	<div class="row">
		<div class="col">
			<h2 class="section-title text-center">Полезная информация</h2>
		</div>
	</div>
	<div class="row">
		<div class="col home-blog-slider">
			<div class="blog-card">
				<div>
					<img src="img/blog-1.jpg" alt="">
					<a href="#" class="blog-title">Как правильно выбрать и купить ковер?</a>
					<p>Ковры используются во всех комнатах домашних жилищ, они не только греют ножки, но и являются
						декором
						помещения, подчёркивают и дополняют его стиль. Основной комнатой, которая встречает гостей,
						является
						гостиная, для неё в первую очередь следует правильно подобрать ковёр.</p>
				</div>
			</div>
			<div class="blog-card">
				<div>
					<img src="img/blog-1.jpg" alt="">
					<a href="#" class="blog-title">Как правильно выбрать и купить ковер?</a>
					<p>Ковры используются во всех комнатах домашних жилищ, они не только греют ножки, но и являются
						декором
						помещения, подчёркивают и дополняют его стиль. Основной комнатой, которая встречает гостей,
						является
						гостиная, для неё в первую очередь следует правильно подобрать ковёр.</p>
				</div>
			</div>
			<div class="blog-card">
				<div>
					<img src="img/blog-1.jpg" alt="">
					<a href="#" class="blog-title">Как правильно выбрать и купить ковер?</a>
					<p>Ковры используются во всех комнатах домашних жилищ, они не только греют ножки, но и являются
						декором
						помещения, подчёркивают и дополняют его стиль. Основной комнатой, которая встречает гостей,
						является
						гостиная, для неё в первую очередь следует правильно подобрать ковёр.</p>
				</div>
			</div>
			<div class="blog-card">
				<div>
					<img src="img/blog-1.jpg" alt="">
					<a href="#" class="blog-title">Как правильно выбрать и купить ковер?</a>
					<p>Ковры используются во всех комнатах домашних жилищ, они не только греют ножки, но и являются
						декором
						помещения, подчёркивают и дополняют его стиль. Основной комнатой, которая встречает гостей,
						является
						гостиная, для неё в первую очередь следует правильно подобрать ковёр.</p>
				</div>
			</div>
			<div class="blog-card">
				<div>
					<img src="img/blog-1.jpg" alt="">
					<a href="#" class="blog-title">Как правильно выбрать и купить ковер?</a>
					<p>Ковры используются во всех комнатах домашних жилищ, они не только греют ножки, но и являются
						декором
						помещения, подчёркивают и дополняют его стиль. Основной комнатой, которая встречает гостей,
						является
						гостиная, для неё в первую очередь следует правильно подобрать ковёр.</p>
				</div>
			</div>
			<div class="blog-card">
				<div>
					<img src="img/blog-1.jpg" alt="">
					<a href="#" class="blog-title">Как правильно выбрать и купить ковер?</a>
					<p>Ковры используются во всех комнатах домашних жилищ, они не только греют ножки, но и являются
						декором
						помещения, подчёркивают и дополняют его стиль. Основной комнатой, которая встречает гостей,
						является
						гостиная, для неё в первую очередь следует правильно подобрать ковёр.</p>
				</div>
			</div>
		</div>
	</div>
</section>