<section class="container seo-text">
	<div class="row">
		<div class="col">
			<h2 class="seo-title">Eurocarpet – интернет-магазин напольных покрытий в Украине.</h2>
			<p> На сегодняшний день в нашем ассортименте находится более чем 500 видов ковров и ковровых дорожек. Все
				наши товары современные, высокого качества, имеют сертификаты, не вредят здоровью. Наша миссия – помочь
				нашим клиентам создать максимальный уют и комфорт в доме. Наша система продаж основана на
				индивидуальномподходе к каждому заказчику. Благодаря высокому профессионализму и богатому опыту работы в
				этом сегменте рынка, все клиенты после работы с нами остаются довольными и счастливыми.
			</p>
			<p><strong>Преимущества, которые Вы получаете при покупке напольных покрытий в интернет-магазине
					Eurocarpet:</strong></p>
			<ul>
				<li>Большой ассортимент ковровых изделий.</li>
				<li>Высокое качество товаров.</li>
				<li>Доступная цена.</li>
				<li>Осуществляется возврат товара в течении 14 дней.</li>
				<li>Доставка ковров и ковровых покрытий по всей Украине 1-2 дня.</li>
				<li>Работаем с наложенным платежом.</li>
				<li>Индивидуальный подбор ковровых изделий для каждого клиента.</li>
				<li>Предоставляем бесплатные образцы.</li>
				<li>Отправка товара с собственного склада.</li>
			</ul>


			<p>
				Заказанные товары Вы сможете получить способами, перечисленными ниже:
			</p>
			<p>
				<strong>Доставка по Украине.</strong> Доставляем в любой уголок Украины транспортными службами: Новая
				Почта, Интайм,
				Деливери, при крупногабаритных товарах индивидуальным транспортом на заказ.
			</p>
			<p>
				<STRONG>Доставка по Киеву и области.</STRONG> В отдельных случаях возможна курьерская доставка в течении
				1-2 дней после
				оплаты товара.
			</p>
			<p>
				Чтобы купить необходимый ковер или ковровую дорожку через интернет-магазин, Вы можете оформить заказ с
				помощью сайта или связаться с нашим менеджером по телефонам (099) 641 99 94 или (073) 641 99 94.
			</p>
			<p>
				Также на сайте есть возможность заказать обратный звонок (в течении 1 рабочего часа наши менеджеры сами
				с
				Вами свяжутся).
			</p>
			<p class="call-me">
				Звоните, будем рады помочь Вам в выборе напольных покрытий!
			</p>
		</div>
	</div>
</section>