<?php
include 'header.php';
?>

<div class="container">
    <ul class="breadcrumb">
        <li class="crump"><a href="index.php">Главная</a></li>
        <li class="current-crump">Гарантия</li>
    </ul>
</div>

<section class="container">
    <div class="row">
        <div class="col">
            <h1 class="page-title">Гарантия</h1>
            <p>В интернет-магазине ковров EuroCarpet представлены ковровые покрытия от лучших европейских и мировых
                производителей напольных покрытий: Domo, Vebe, Balta,Kartal, IVC-group, Tarkett, Condor,Balsan, Orotex,
                BeaulieuRial, Sintelon. Поэтому мы с уверенностью гарантируем высокое качество продукции на нашем
                сайте!</p>
        </div>
    </div>

    <div class="row">
        <div class="col-md-6">
            <div class = "garanty-white">
                <h2>Гарантия предоставляется на всю продукцию от завода производителя.</h2>

                <p>Гарантийным талоном является Ваш товарный чек, который фиксирует покупку товара в нашем магазине.</p>

                <p> Также, Вы всегда можете вернуть или обменять товар в течении 14 дней с момента отгрузки, при
                    условии, что продукция сохранила товарный вид (целостность упаковки, отсутствие сколов и механичных
                    повреждений).</p>

                <p> В случаи отказа от заказа, при выполненной доставке (продукция соответствует вашему выбору), клиент
                    оплачивает затраты по доставке. Возврат товара происходит за счет клиента.</p>
                <p class="text-center">
                    <img src="img/icons/garanty.png" alt="">
                </p>
            </div>
        </div>
        <div class="col-md-6">
            <div class = "garanty-rose">
                <h2>В СЛУЧАЕ ГАРАНТИЙНОГО ОБЯЗАТЕЛЬСТВА</h2>
                <p>Клиент пишет заявление в свободной форме, где излагается проблема, которая возникла. После чего, на
                    объект выезжает представитель компании или же менеджер по рекламации, и устанавливает причину
                    возникшей ситуации. Если же установлена наша вина, то мы обязуемся вернуть Ваши деньги или же
                    поменять товар. В случаи установления Вашей вины (затопили соседи, не соблюдение технологии укладки,
                    укладка напольного покрытия на не подсохшее основание, укладка в помещении, на которое не рассчитано
                    напольное покрытие и другое) гарантийные обязательства не распространяются.</p>
                <p class="dot-bordered">
                    Возврат товара возможен на протяжении 14 дней с момента покупки
                    (дата отмечена в товарном чеке) Денежные средства возвращаются в течении 7 рабочих дней при наличии
                    товарного чека. Заказной товар обмену и возврату не подлежит.</p>
            </div>
        </div>
    </div>
</section>

<?
include 'parts/logos.php';
include 'parts/works.php';
include 'parts/servises.php';
include 'footer.php';
?>
