<?php
include 'header.php';
?>

<div class="container">
	<ul class="breadcrumb">
		<li class="crump"><a href="index.php">Главная</a></li>
		<li class="crump"><a href="#">Новости</a></li>
		<li class="current-crump">Как правильно выбрать и купить ковер?</li>
	</ul>
</div>

<section class="container page-news">
	<div class="row">
		<div class="col">
			<h1 class="page-title">Как правильно выбрать и купить ковер?</h1>
            <p class="news-date">03 мая 2018</p>
		</div>
	</div>

	<div class="row">
		<div class="col-12">
					<img src="img/blog-news.jpg" alt="" class = "news-main-img">
            <h2 class = "text-violet">На что обращать внимание при выборе ковра</h2>

            <p>Качественный материал является основой хорошего ковра. Современные производители предлагают широкий
                выбор в плане материалов. Из них наилучшими являются шерстяные и акриловые изделия для пола. Что
                касается длины ворса, то она может быть разной, подбирать её следует с учётом особенностей помещений. В
                гостиную лучше купить гладкий ковёр или со средним ворсом, он будет более практичен, учитывая повышенную
                проходимость. В то же время для спальни длинноворсовое покрытие будет как нельзя кстати.</p>

            <p>Даже зная, как правильно выбрать и купить ковёр, вы можете прогадать, не учтя способы ухода за
                покрытием. Длинноворсовые варианты крайне неудобны в плане очистки, тогда как за гладкими коврами
                намного легче ухаживать. Что касается размера, то громоздкие покрытия на весь пол сейчас не в моде.
                Оптимальным вариантом станет ковёр в центре комнаты или два покрытия с однотипной стилистикой, если вы
                решили зонировать пространство. Когда у вас комната до 20 квадратов, не стоит производить деление зон,
                лучше купить один большой ковёр.</p>
            <h2 class = "text-violet">Какой ковёр выбрать по форме и дизайну</h2>

            <p>Относительно формы, популярными являются все конфигурации, от прямоугольных, круглых, до нестандартных.
                В основном ковёр размещается перед диваном, а ножки дивана ставят на покрытие. Длина изделия должна быть
                больше, чем самого дивана на 40-50 см. Что касается ширины, то она зависит от размера комнаты, чтобы
                ковёр гармонично вписался, не создавая дисбаланс. Также можно выбрать овальный или круглый вариант,
                положив его по центру комнаты. Такой ковёр будет хорошо гармонировать с круглой, овальной люстрой, бра,
                журнальным столиком такой конфигурации.</p>

            <p>Выбирая рисунок, отталкивайтесь от основной цветовой гаммы помещения. Не покупайте ковёр тот в тон полу,
                он должен быть светлее или темнее. Некоторые дизайнеры советуют подбирать цвет и рисунок напольного
                покрытия под шторы, и мягкую мебель. Отлично смотрится светлый ковёр на тёмном фоне, а также в белом
                интерьере покрытие в полоску, с чередованием черного и белого. Если вы купите ковёр в тон стенам,
                комната будет безликой, лучше сыграть на контрастах, такие интерьеры нынче в моде. Отлично гармонируют
                яркие расцветки ковров со светлым полом, учитываете это при выборе ковра.</p>
		</div>


	</div>
</section>

<div class="container news-pagination">
	<div class="row">
		<div class="col-12 good-paggination">
			<div class="pid-category-paggination d-block d-md-none">
                <a href="#"><img src="img/icons/facebook.png" alt=""></a>
                <a href="#"><img src="img/icons/google.png" alt=""></a>
                <a href="#"><img src="img/icons/twitter.png" alt=""></a>
			</div>
			<div><a href="#" class="good-paggination-arrow"><i class="fa fa-angle-left" aria-hidden="true"></i>
					Предыдущая страница</a></div>
			<div class="pid-category-paggination d-none d-md-block">
                <a href="#"><img src="img/icons/facebook.png" alt=""></a>
                <a href="#"><img src="img/icons/google.png" alt=""></a>
                <a href="#"><img src="img/icons/twitter.png" alt=""></a>
            </div>
			<div><a href="#" class="good-paggination-arrow"> Следующая страница <i class="fa fa-angle-right"
			                                                                       aria-hidden="true"></i></a></div>
		</div>
	</div>
</div>

<?
include 'parts/pref.php';

include 'footer.php';
?>
